[{
      "text" : "The best preparation for tomorrow is doing your best today.",
      "attr"  : "H. Jackson Brown, Jr."
    },
    {
      "text" : "Never half-ass two things. Whole-ass one thing.",
      "attr"  : "Ron Swanson"
    },
    {
      "text" : "Success is going from failure to failure without losing your enthusiasm.",
      "attr"  : "Winston Churchill"
    },
    {
      "text" : "The journey of a thousand miles begins with one step.",
      "attr"  : "Lao Tzu"
    },
    {
      "text" : "Dream big and dare to fail.",
      "attr"  : "Norman Vaughan"
    },
    {
      "text" : "What you do speaks so loudly that I cannot hear what you say.",
      "attr"  : "Ralph Waldo Emerson"
    },
    {
      "text" : "You must be the change you wish to see in the world.",
      "attr"  : "Gandhi"
    },
    {
      "text" : "Tough times never last, but tough people do.",
      "attr"  : "Dr. Robert Schuller"
    },
    {
      "text" : "The best way out is always through.",
      "attr"  : "Robert Frost"
    },
    {
      "text" : "Don’t count the days, make the days count.",
      "attr"  : "Muhammad Ali"
    },
    {
      "text" : "The difference between ordinary and extraordinary is that little extra.",
      "attr"  : "Jimmy Johnson"
    },
    {
      "text" : "Do what you can, where you are, with what you have.",
      "attr"  : "Teddy Roosevelt"
    },
    {
      "text" : "The purpose of our lives is to be happy.",
      "attr"  : "Dalai Lama"
    },
    {
      "text" : "Obsessed is just a word the lazy use to describe the dedicated.",
      "attr"  : "Russell Warren"
    },
    {
      "text" : "Action is the foundational key to all success.",
      "attr"  : "Pablo Picasso"
    },
    {
      "text" : "Try not. Do, or do not. There is no try.",
      "attr"  : "Yoda"
    },
    {
      "text" : "Just keep going. Everybody gets better if they keep at it.",
      "attr"  : "Ted Williams"
    },
    {
      "text" : "It’s not whether you get knocked down, it’s whether you get up.",
      "attr"  : "Vince Lombardi"
    },
    {
      "text" : "What the mind of man can conceive and believe, it can achieve.",
      "attr"  : "Napoleon Hill"
    },
    {
      "text" : "The most difficult thing is the decision to act, the rest is merely tenacity.",
      "attr"  : "Amelia Earhart"
    },
    {
      "text" : "Strive not to be a success, but rather to be of value.",
      "attr"  : "Albert Einstein"
    },
    {
      "text" : "I attribute my success to this: I never gave or took any excuse.",
      "attr"  : "Florence Nightingale"
    },
    {
      "text" : "Either you run the day, or the day runs you.",
      "attr"  : "Jim Rohn"
    },
    {
      "text" : "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
      "attr"  : "Johann Wolfgang von Goethe"
    },
    {
      "text" : "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
      "attr"  : "Zig Ziglar"
    },
    {
      "text" : "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "attr"  : "Maya Angelou"
    },
    {
      "text"  : "Attitude is a little thing that makes a big difference.",
      "attr"  : "Winston Churchill"
    },
    {
      "text"  : "The most important thing is to try and inspire people so that they can be great in whatever they want to do.",
      "attr"  : "Kobe Bryant"
    },
    {
      "text"  : "I like to encourage people to realize that any action is a good action if it’s proactive and there is positive intent behind it.",
      "attr"  : "Michael J. Fox"
    },
    {
      "text"  : "I am not a product of my circumstances. I am a product of my decisions.",
      "attr"  : "Stephen Covey"
    },
    {
      "text"  : "Eighty percent of success is showing up.",
      "attr"  : "Woody Allen"
    },
    {
      "text"  : "An unexamined life is not worth living.",
      "attr"  : "Socrates"
    },
    {
      "text"  : "The mind is everything. What you think you become.",
      "attr"  : "Buddha"
    },
    {
      "text"  : "Definiteness of purpose is the starting point of all achievement.",
      "attr"  : "W. Clement Stone"
    },
    {
      "text"  : "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
      "attr"  : "Aristotle"
    },
    {
      "text"  : "The only person you are destined to become is the person you decide to be.",
      "attr"  : "Ralph Waldo Emerson"
    },
    {
      "text"  : "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "attr"  : "Plato"
    },
    {
      "text"  : "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
      "attr"  : "Maimonides"
    },
    {
      "text"  : "Everything has beauty, but not everyone can see.",
      "attr"  : "Confucius"
    },
    {
      "text"  : "When I let go of what I am, I become what I might be.",
      "attr"  : "Lao Tzu"
    },
    {
      "text"  : "If the wind will not serve, take to the oars.",
      "attr"  : "Latin Proverb"
    },
    {
      "text"  : "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
      "attr"  : "Leonardo da Vinci"
    },
    {
      "text"  : "A person who never made a mistake never tried anything new.",
      "attr"  : "Albert Einstein"
    },
    {
      "text"  : "It is never too late to be what you might have been.",
      "attr"  : "George Eliot"
    },
    {
      "text"  : "I would rather die of passion than of boredom.",
      "attr"  : "Vincent van Gogh"
    },
    {
      "text"  : "Build your own dreams, or someone else will hire you to build theirs.",
      "attr"  : "Farrah Gray"
    },
    {
      "text"  : "It does not matter how slowly you go as long as you do not stop.",
      "attr"  : "Confucius"
    },
    {
      "text"  : "If you do what you’ve always done, you’ll get what you’ve always gotten.",
      "attr"  : "Tony Robbins"
    },
    {
      "text"  : "Remember no one can make you feel inferior without your consent.",
      "attr"  : "Eleanor Roosevelt"
    },
    {
      "text"  : "The question isn’t who is going to let me; it’s who is going to stop me.",
      "attr"  : "Ayn Rand"
    },
    {
      "text"  : "It’s not the years in your life that count. It’s the life in your years.",
      "attr"  : "Abraham Lincoln"
    }
]
